

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>О музее</title>
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <?php include "header.php"; ?>
    <main>
        <div id = "about_block_big">
            <div id = "about_block_map">

            </div>
            <div id = "about_block_text">
                Название: <br>
                Музей "ВОВ" <br><br><br>

                Адрес: <br> г. Барнаул <br> ул. Крупская <br> дом 103
                <br><br><br>
                Время работы: <br> ПН-ПТ 10:00-18:00 <br> СБ-ВС выходной
            </div>
        </div>
        <div id = "about_text">Подробнее о музее</div>
        <div class = "about_block_mini">
            <img src="../img/photo1.png" class = "about_block_photo">
            <div class = "about_block_text">Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные 
                задания по разработке существенных финансовых и административных условий. С другой стороны постоянный количественный рост 
                и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, 
                соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию 
                позиции требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям.</div>
        </div>
        <div class = "about_text">История зарождения</div>
        <div class = "about_block_mini">
            <img src="../img/photo1.png" class = "about_block_photo" id = "about_block_photo_2">
            <div class = "about_block_text" id="about_block_text_2">Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные 
                задания по разработке существенных финансовых и административных условий. С другой стороны постоянный количественный рост 
                и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, 
                соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию 
                позиции требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям.</div>
        </div>
        <div class = "about_text">История развития</div>
        <div class = "about_block_mini">
            <img src="../img/photo1.png" class = "about_block_photo">
            <div class = "about_block_text">Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные 
                задания по разработке существенных финансовых и административных условий. С другой стороны постоянный количественный рост 
                и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, 
                соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию 
                позиции требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям.</div>
        </div>
    </main>
</body>
</html>